{
  "website":{
    "title": "Selnord Consultants "
  },
  "nav":{
    "home": "Главная",
    "about_me": "О компании",
    "services": "Услуги",
    "producers": "Производители",
    "product": "Продукты",
    "blog": "Блог",
    "link": "Контакты"
  },
  "about_me":{
    "about_me": "О компании",
    "des": "Selnord Consultants - ведущая компания по маркетингу и дистрибуции полимеров с обширной продуктовой линейкой. Мы заслужили репутацию надежного делового партнера для тех, кто ожидает от своих поставщиков конкурентоспособные цены и исключительные услуги."
  },
  "services":{
    "my_services": "Наши услуги",
	"des":"Ищете конкретный продукт? Мы будем работать с вами, чтобы решить любые вопросы. В Selnord ваш бизнес на первом месте. Свяжитесь с нашей командой онлайн или позвоните по телефону +7 495 935 7622"
  },
  "producers":{
    "my_producers": "Наши производители",
    "formosa": "Поливинилхлорид суспензионный (ПВХ) производства США",
    "axiall": "Поливинилхлорид суспензионный (ПВХ) производства США",
    "cynpol": "широкая линейка полимеров производства США",
    "daelim": "Металлоценовый линейный полиэтилен (mLLDPE) производства Южная Корея",
    "chevron": "полиэтилен и полипропилен MARLEX"
  },
  "product":{
    "my_product": "Наши продукты",

    "pvc": "Поливинилхлорид",
    "pvc_desc": "Мы предлагаем различные виды марок поливинилхлорид, такие как поливинилхлорид суспензионный(ПВХС),  поливинилхлорид эмульсионный (ПВХЭ), предназначенные для использования в широком спектре применений  в соотвествии  с вашими потребностям и требованями к производительности.",
    "pvc_date": "PVC, SPVC, EPVC",
    "pvc_job": "ПВХ, ПВХС, ПВХЭ",

    "pet": "Полиэтилентерефталат",
    "pet_desc": "Мы предлагаем различные виды марок полиэтилентерефталата, предназначенные для использования в широком спектре применений  в соотвествии  с вашими потребностям и требованями к производительности.",
    "pet_date": "PET",
    "pet_job": "ПЭТ, ПЭТФ",

    "pe": "Полиэтилен ",
    "pe_desc": "Мы предлагаем широкий выбор продуктов из полиэтилена, включая линейный полиэтилен(LLDPE), полиэтилен высокого давления (LDPE/ПВД), полиэтилен низкого давления (HDPE / ПНД), металлоцен (mLLDPE) и этиленвинилацетатные (EVA) марки полимеров, которые предназначены для удовлетворения ваших потребностей и требований к производительности. Независимо от того, ищете ли вы прочность, стойкость на разрыв или прокол, прозрачность или простоту обработки, у нас есть продукты, которые вам подойдут, и они помогут вам определить идеальную марку и лучшее решение для вашей продукции.",
	"pe_date": "HDPE, LDPE, LLDPE, mLLDPE, EVA",
	"pe_job": "ПНД, ПВД, ЛПНП, МЛПНП, ЭВА",
    "pp": "Полипропилен",
    "pp_desc": "Мы предлагаем широкий выбор продуктов полипропилена, которые включают гомополимер, ударопрочный сополимер (ICP)  и смолы со статистическим сополимером (RCP) для использования в широком спектре приложений, которые разработаны для удовлетворения ваших потребностей и требований к производительности.",
    "pp_date": "HPP, RCP, ICP",
    "pp_job": "ПП, ССП, УПСП",
	"ps": "Полистирол",
    "ps_desc": "Мы предлагаем широкий выбор продуктов полистирола, которые включают универсальные (GPPS), устойчивые к воспламенению (IRPS) и ударопрочные (HIPS) смолы для использования в широком диапазоне применений, которые разработаны для удовлетворения ваших потребностей и требуют высокой производительности.",
    "ps_date": "GPPS, EPS, IPS,  HIPS",
    "ps_job": "ПС, ПСВ, УПС"

  },
  "blog":{
    "my_blog": "Наш блог"
  },
  "link":{
    "link": "Контакты",
    "view": "views"
  }

}
